[{
    "author": "Cathy O'Neil",
    "text": "We have to learn to interrogate our data collection process, not just our algorithms"
},{
    "author": "Leena Patel",
    "text": "When used correctly, data is not the enemy of Intuitive Creative Thinkers; it is a powerful friend."
},{
    "author": "Abhishek Nigam",
    "text": "If you don’t see it in the data, don’t build the model."
},{
    "author":"Shitalkumar R Sukhdeve",
    "text":"For getting success in business with Data Science, predictions must be backed by timely strategic actions."
},{
    "author":"Pearl Zhu",
    "text":"We are moving slowly into an era where Big Data is the starting point, not the end."
},{
    "author":"Damian Mingle",
    "text":"In Data Science if you want to help individuals, be empathetic and ask questions; that way, you can begin to understand their journey, too."
},{
    "author":"Alex Hagan",
    "text":"While all the data we have is about the past, all the decisions we make are about the future"
},{
    "author":"Sotero M Lopez II",
    "text":"Cash is King. Information is his twin."
},{
    "author":"Jon Acuff",
    "text":"That's all data is. A gift from yesterday that you receive today to make tomorrow better."
},{
    "author":"Alberto Cairo",
    "text":"A good chart widens our imagination and enhances our understanding by providing insights from numbers."
},{
    "author":"Kurt Seapoint",
    "text":"Destroy your money, you can earn more. Destroy your data, your existence is erased."
},{
    "author":"Sir Arthur Conan Doyle, Sherlock Holmes",
    "text":"It is a capital mistake to theorize before one has data. Insensibly one begins to twist facts to suit theories, instead of theories to suit facts."
},{
    "author":"K.C. Cole",
    "text":"One person's data is another person's noise."
},{
    "author":"Damian Mingle",
    "text":"Businesses should free themselves from dogma, especially when leveraging data to build a business. No one got very far living out other people’s thinking"
},{
    "author":"Mike Schmoker",
    "text":"Things get done only if the data we gather can inform and inspire those in a position to make difference."
},{
    "author":"Damian Mingle",
    "text":"Aim for simplicity in Data Science. Real creativity won’t make things more complex. Instead, it will simplify them."
}
]